{
    "rbac_status":1,
    "status":true,
    "errcode":0,
    "message":"信息获取成功",
    "index":"content0014",
    
    "data":{
        "count":"26",
        "now_page":10,
        "list":[
            {
                "title":"女生发大笑的表情时",
                "content":"使用大笑的表情请淑女一点，会影响我对你可爱气质的判断的。"
            },
            {
                "title":"你就没个正经",
                "content":"我到现在给你的，都是保质保量的正紧的温柔好嘛"
            },
            {
                "title":"你的眼光太高了",
                "content":"哪怕有再多的不舍，也不能一再降低自己的底线去将就"
            },
            {
                "title":"你发再见的表情是什么意思？",
                "content":"一见钟情，再见倾心，相信我们的再次相见感情一定很好了吧"
            },
            {
                "title":"和女生约会见面的时候",
                "content":"你怎么比照片看起来瘦一下/漂亮，早知道半年前就约你了"
            },
            {
                "title":"女生一直用笑的表情跟你聊天",
                "content":"你一直用笑的表情和我聊天，能不能矜持一点，一直在笑，笑出感情我不负责的。"
            },
            {
                "title":"女：如果那个女滴这么容易你就可以得到她，你会不会觉得那个女滴太随便么？？(TD前常见的反荡妇机制）",
                "content":"GG：我完全不会有这种感觉，反而会感动 女：：真滴这样滴么，为什么？GG：当然，有一句话说的好，没有合适不合适，只有珍惜不珍惜，即使你们拍拖一年后才亲密又怎样？不珍惜的话一样会分手，即使认识一天就亲密，珍惜的话也可永久，这跟见几次没关系的，泰坦尼克号里面杰克和温丝永那样永痕的爱情，也只是在认识的天时间相处而来，我们的爱情不也是这样来的吗？（继续TD)"
            },
            {
                "title":"女生有时会说：肚子好难受啊！(不是肚子难受也可以，只要说难受，你都可以使用此惯例）",
                "content":"我会怜惜的看着她，说：怎么回事，是不是有了？一阵粉拳袭来有的女生甚至会说，是啊，还是你的呢！然后我会进挪，贴近她肚子上说，孩子，快叫爸爸！结果可以想象！！！还有一个就是，跟女生在一起时，女生会说肚子好饿，此时你应该把袖子往上一撸，露出你白嫩的胳膊，伸到她嘴边说吃吧，别客气！！有的女生此时会打压你，有的女生真的会往上咬！！然后就看大家神一样的话术了！"
            },
            {
                "title":"暧昧的三角凝视",
                "content":"惯例目的:营造暧昧，接吻G:“人们都认为人有五感，其实人是有感的，你知道吗”?[停顿]G:“我们有听觉”[用手指着耳朵]G:“视觉”[用力直视她的瞳孔]G:“味觉”[用手触摸自己的嘴唇]，到这里已经可以引导女人做“三角凝视”了。“触觉”[握住她的手]G:“嗅觉”[把她的手拿起来闻一下]这个过程包含了三角凝视引导，服从性测试，初步Kino升级，制造暧昧空气等几个功能。要点是不要让她感觉你色咪咪的，而是很有感觉就对了。如果对方不服从或者在你闻她手的时候身体靠后，那么开个玩笑说“我没打算亲你，你想太多了”。脸上带笑掩饰过去。G:“不过我们还有体感觉和情感觉，情感觉让我们体验各种情绪，痛苦，快乐。体感觉让我们能够清楚的意识到自己的身体的某部分在什么位置”G:“比如你闭上你的眼睛”[稍微带点表演的气氛]G:“你能不能把食指放在你的鼻子上”[玩笑式的]。她做了可视为服从性测试。M:“谁不可以啊”?-----G:“别闹，我这是顺便检查一下你有没有喝醉”。M:“切”[暗笑]----G:[双眼看她]“因为我不确定你是不是醉了，每次我看你的时候你小脸都红红的”在这个过程中如果没感觉到任何的IOD和不服从，或者看到她在做三角凝视的话，或者说她小脸红红的时候她害羞低头了。可以马上吻她。如果没有，那么就要退回来做KINO服从，一般可以选择做“身体写字游戏”。G:“所谓体感觉就是能让你正确的找到自己身体的位置。这也是为什么自己没办法挠自己痒痒的原因。因为挠痒痒是在自己事先不知道的情况下被触碰了身体敏感部位。所以如果你事先知道自己要去触碰自己身体的什么位置就不会有痒痒的感觉了。对了，你有玩过身体写字的游戏吗?就是我在你背上写字，然后你感觉我写的是神马字。这个其实就是一个体感觉的游戏。写字猜字个回合结束后对她说:“就是这种体感觉，可以让我们清楚的感知身体的位置。比如接吻的时候也是一样。{边看着她的嘴唇边说}你其实看不到你的嘴唇，而且当你和我站的很近的时候[靠近一点，如果她在做三角凝视或者眼神异样，或者没有后靠]你也不能看见我嘴唇的位置。那么我们根据什么来寻找位置?M:根据体感觉?G:恩，就像这样。[吻上去]"
            },
            {
                "title":"藏宝石牵手案例：",
                "content":"GG:我来给你猜个东西，看你聪不聪明？MM：好呀GG：说很久以前有一个英俊的王子和一个美丽的公主相恋了，他们彼此非常相爱。但是有一天美丽的公主得罪了巫婆被她下了魔咒，从此再也不能说话。王子四处打听揭开魔咒的宝物，最后听说在一座城堡里有一种水晶可以解开魔咒，要把那个水晶找到，交给国王的魔法师让他帮助解开才行。王子带着公主在城堡里四处寻找，最后终于找到了。但是他们在走出城堡的时候遇到了麻烦，因为这种水晶是城堡里的一种罕见的宝物，守卫城门的卫兵是绝对不会让你带出去的，并且他们有一种特定的仪器，你出城堡时都要站在那个仪器上测量，只要你身上藏有水晶，那个仪器就会报警。这可为难了王子和公主。如果辛辛苦苦找到的水晶又不能带出去，公主的魔咒就没办法解开了。但就在这时，聪明的王子想出来一个很好的办法，巧妙得让仪器没有测出他们身上藏有的水晶。你知道王子是怎么做的吗？MM:balabala……GG:这样讲可能抽象了点，比如现在我就是那个王子，你就是那个公主，前面那个是仪器，我们都要站在上面经过检测，如何能不被检测出来呢？MM:balabalaGG:这个的确有点难度，但还是难不倒我们。，把你的手给我。[完成牵手]现在我把水晶放在我们两个手心之间，你先站上仪器，仪器绿灯通过了。然后我站上仪器，绿灯也通过了。你看，卫兵们就放我们出去了[中途一直牵着手，不要放]。MM：你真是坏死了GG：我帮你解开魔咒你还说我坏哦"
            }
        ]
    }
}
