{
    "rbac_status":1,
    "status":true,
    "errcode":0,
    "message":"信息获取成功",
    "index":"content0028",
    
    "data":{
        "count":100,
        "now_page":10,
        "list":[
            {
                "title":"客户抱怨投诉",
                "content":"说你们这个单位这么差劲的服务，还要不要做生意了，其他公司比你们好的多了，我们准备全部和那个公司合作去。谢谢您的宝贵意见，为了跟您继续合作，我会不惜一切代价，如果有必要甚至愿意跳槽去您物色好的那家公司继续跟您合作（慎用）谢谢您的宝贵意见，我们会竭尽全力改善服务，一定做到让您满意为止，如果最终您还是不满意，我们会竭尽全力地寻找新客户（慎用）谢谢您的宝贵意见，我们在服务上确实还有很多有待改进的地方，但在XX方面也有别的公司所不具备的优势，当然我们会吸取您的意见，努力改善不足的地方，给您全方位的优质服务"
            },
            {
                "title":"女：我的婚礼你一定要来！",
                "content":"喜欢那种抢婚的感觉？偶像剧看多了吧？当然得来，哪有婚礼没新郎的是以大话西游里孙悟空参加牛魔王婚礼的那个形式出现吗"
            },
            {
                "title":"女：你打算在我结婚的时候给多少红包钱啊？~",
                "content":"那得取决于你在我结婚的时候包多少没听过自己结婚还给自己包红包钱的这个，欠着然后肉偿可以吗"
            },
            {
                "title":"女：原来你好这口啊",
                "content":"认识这么久竟然还不了解我，不跟你玩了你如果见识再广点，就不会像现在这个反应了你呢？你好哪口"
            },
            {
                "title":"妹子你觉得我骚吗？",
                "content":"（凑上去闻一闻）：恩。。。确实有点骚味不用纠结，勤洗澡就不会有异味了尿裤子了？"
            },
            {
                "title":"笨",
                "content":"大家都知道你笨，不用说出来智商笨到每句话只能说出一个字？那也要看跟谁比，跟你比我一下子就显得聪明了"
            },
            {
                "title":"1558周围同事问一些诸如你啥时候结婚1559",
                "content":"你房子买了多少钱，装了多少钱，你家里人是干什么的之类的问题，目的无非是了解我的家底，看我有没有关系，有些甚至通过这些来对比，奚落，该如何以话术来应对。（对无恶意男人）从你充满智慧的面相看，我觉得咱们聊的话题可以更有技术含量一点（对女孩子）我现在有种仿佛在相亲的感觉，我对相亲有恐惧感，咱们换个别的话题好吧（对恶意者）现在的社会到底怎么了，一见面就非得问这么恶俗的问题吗"
            },
            {
                "title":"同事说，你平时啥都不干的（",
                "content":"当然了，这不是实际情况，对方是妹子），就我一个人在外面，我替你干了你干的活。（事实其实正好相反，而且她犯事儿了我还要一起背黑锅，另外这些话她很喜欢当着领导讲）。你这么说的意思是想告诉我你暗恋我然后帮我默默干了很多活吗？不过很遗憾我不会喜欢颠倒黑白的类型你的意思就是说领导失察？谁做事谁没做事他看不到？我表示完全不能认同你的看法（端详她的脸）好厉害，说谎话你的脸竟然完全不会红哦"
            },
            {
                "title":"女：随你怎么说喽",
                "content":"女孩子怎么可以这么随便我不想说，我想做这就叫夫唱妇随吗其他答案：我不说了。就算你色诱我，我也不说了.随你是谁？她是不是想通过你接近我？.天呐，我可不是那么随便的人。我说话可是很谨慎的.不要以为你做出无所谓的态度，我就会不收费了。别人听我相声可以要买票的呢"
            },
            {
                "title":"女：今天我碰见一个帅哥我有点心动！~",
                "content":"想劫色啊心动？想到我了是吗只是心动吗？下半身有反应吗？"
            }
        ]
    }
}
