{
"rbac_status":1,
"status":true,
"errcode":0,
"message":"信息获取成功",
"data":{
"count":"31",
"now_page":10,
"list":[
{
"title":"恶搞诗",
"content":"日照香炉生紫烟，李白来到洗手间，小李飞刀一瞬间，李白变成小太监."
},
{
"title":"男女想开想通结婚惯例",
"content":"男人知道男人女人为什么要结婚么。 女：不知道，想在一起？ 男：呵呵，是因为女人想“开”了，男人想“通”了（性暗示笑话） 女生:咦？男生小声解释……女生的粉拳砸来"
},
{
"title":"男女想开想通结婚惯例",
"content":"知道男人女人为什么要结婚么。（为什么）呵呵，是因为女人想“开”了，男人想“通”了"
},
{
"title":"（现实中用）",
"content":"假如你是公交车司机（第一句要说快点），空调车，黄色那种，个轮子的（随意描述一下），车上本来没有人，第一站上来男女，第二站上来男女下去男女，第三站上来男女下去男一女（随你你说几站，随你说上来多少下去多少，目的绕晕她），最后抛出问题，请问这个公交车司机叫什么？ 女：还有下？----ME：NOMM：司机？----ME：NOMM：#*（￥&叫我----ME：你叫什么？ 女：。。。"
},
{
"title":"调侃惯例",
"content":"猪的英语拼写是PUG吧？‐‐不对，是PIG‐‐不是吧，我怎么记得是U（YOU）呀‐你弄错了，是I‐‐猪是YOU‐‐猪是I"
},
{
"title":"调侃惯例",
"content":"有一次在外面和哥们儿喝酒，突然想起你可能还在家里饿肚子，然后瞬间就想抽自己两巴掌。 女：哈哈哈，算你有点儿良性。嗯，我告诉自己，喝酒怎么能分心呢，拿起酒杯，来来来干一个。 女：【咒骂】【咒骂】"
},
{
"title":"大变活人",
"content":"具体内容：你可以与你最好的朋友玩这个游戏，名字叫：大变活人。叫你的朋友先扎个马步，姿势要正确，嘴里叼张白纸，注意这是发功前的姿势，接着你要把他从这个房间变到另一房间，一切准备就绪，你可以很无奈的说上这么一句话："大变活人嘛！我是不会了，不过活人大便就是这样。""""
},
{
"title":"猪脑就不会转弯惯例",
"content":"有一头猪，它跑呀跑，飞快的跑着......突然前面有一堵墙（它看见了）但是它还是跑过去撞死了你说这是为什么，猪为什么看见了还要撞死呢？注意：这是一个脑筋急转弯题，大家开动脑筋，多转转弯哟怎么，没人知道？答案："因为猪的脑袋转不过弯""。""
},
{
"title":"生日惯例",
"content":"z可以得到女生的生日 男：你信不信心灵感应~~~一种有缘人之间产生的共鸣。 女:不信 男：你会改变你的想法的 男:你的心算能力怎么样？ 女：还可以 男：唉，算了！我还是不怎么放心，你还是用计算器吧！ 男：首先，你随便想一个日期，把表示月份的数字（比如月日就是把）输入手机，注意全世界除了你以外不要让任何人知道。然后，将这个数字乘以再加上，之后再乘以，最后再加上月份后面的数字（就是）。 男：好了没有，把结果告诉我! 女：*** 男：你看着我的眼睛，我将透过你的眼睛，感应你的心灵。（这部分可以自由发挥） 男：你....刚才想的日期是.......*月*日这时女生应该会很吃惊，情绪波动起伏。这时你可以强调你们就是有缘人，你们的相遇是命中注定的。这是怎么猜到的？我把具体算法写出来：（以上面的月日为例）（*+）*+=*+=当女生告诉我们她的结果是后我们就用‐=（这里这个数字很重要，我们需要记得）。"
},
{
"title":"壁虎惯例",
"content":"一只公壁虎和一只母壁虎怕在墙上谈恋爱。母壁虎说了一句话，是个叠声词。说完后，只听“叭”的一声，公壁虎掉了下来，问：母壁虎说了什么？答案：抱抱。"
},
{
"title":"壁虎惯例",
"content":"一只公壁虎和一只母壁虎怕在墙上谈恋爱。母壁虎说了一句话，是个叠声词。说完后，只听“叭”的一声，公壁虎掉了下来，问，母壁虎说了什么？（不知道啊）答案，抱抱。"
},
{
"title":"男：男人不坏，女人不爱。",
"content":" 女：你不只是坏，还有点变态。 男：不在沉默中变坏，就在沉默中变态。笑菜鸟不笑无赖，美眉一定要看开。 女：饶你这次无赖，我穿什么鞋子？有奖竟猜。 男：休闲鞋配裙子，很时尚。 女：怎一个错字了得。 男：皮鞋配裙子，很典雅。 女：错！错！ 男：赤脚穿裙子，很另类。 女：错！错！错！是穿拖鞋，傻瓜。 男：多情是傻，无情是酷，痴情是蠢，绝情是懂得世故。我傻，但希望你不酷，也不懂世故"
},
{
"title":"优先惯例，预选显示自己的DHV",
"content":"我：好烦我隔壁那个女的啊，电脑有点小问题就叫我过去，还专门挑他们家没人的时候。（比较自然，又不会太露骨，显示自己身边不乏追求者）她：哈，那不证明你有魅力？（终于发现我的魅力了？）我：问题是她不是我那杯茶啦，但是她平常对我不错，我也不好说不去，去了又怕她那样看我，反正很烦，你碰到这样的事怎么解决啊？（问她的意见，把她拉入我的框架）她：她又没向你表白，你就装傻呗，没办法怎么办的啦。（哈哈，应该是不希望我被抢走吧）我：唉，装傻迟早要被她逼傻去，好了，不扰你好梦了，晚安。她：你真是个善解人意的好孩子。晚安。（我还善解人衣呢，哈哈哈）“如果你知道了我是谁，你一定会很主动的把那些东西咽回去的。”我想试试看能不能假装玉米的朋友。"
}
]
}
}
