{
    "rbac_status":1,
    "status":true,
    "errcode":0,
    "message":"信息获取成功",
    "index":"content0018",
    
    "data":{
        "count":"26",
        "now_page":10,
        "list":[
            {
                "title":"转场:",
                "content":"和女人约会的时候，尽量不要让约会地点过于单一，流程中要安排三个以上的约会地点。如果和女人约会时，一下午的时间只是在咖啡厅度过，那么她回到家之后和你的回忆就只有咖啡。情绪波动有一部分是靠记忆来完成的，必须在对方的记忆之中植入三个以上的场所，这会让她感觉和我们经历了好多事情，从而产生和我们之间的深度联系感。"
            },
            {
                "title":"私密空间心跳惯例",
                "content":" 男：每个人的心跳频率都是不一样的，我可以从你的心跳声判断出你现在的心情。 女：真的么？ 男：不信试试（把手放在女生胸上）你现在很开心，很爽，很舒服。 女：滚。（私密篇）"
            },
            {
                "title":"私密空间惯例",
                "content":"私密空间接吻惯例你需要准备一些零食，比如薯片，当你和女生进入私密空间的时候。你就可以在零食上做文章了，先用手喂她，然后叫她反喂你，之后，就可以升级为用嘴喂她，然后，借机舌吻了。（私密篇）"
            },
            {
                "title":"私密空间惯例",
                "content":" 男：来做个游戏。 女：什么游戏。 男：你看着我的眼睛秒钟，如果秒内你眨眼，那我亲你一下。如果不眨眼，你可以命令我做任何一件事情。 女：好啊，来吧。 男：…..…..…..……….……(这里你要数的很慢，如果到第九秒，妹子还没有眨眼，你可以继续).…...….(当女人看着你的眼睛到秒会产生心动的感觉，这个时候，你可以很自然的就亲上去了跟她接吻了)（私密篇）"
            },
            {
                "title":"入私密空间后",
                "content":" 男：最近颈子疼的很。 女：要不帮你揉揉。（ 男：不用，医生说找一个爱我的女人的小肚子趟一趟，就能好，你是爱我的么？话毕，把女人推到，并躺在她的肚子上，然后拿起她的手抚摸自己英俊的脸庞。（私密篇）"
            },
            {
                "title":"近挪区域划分",
                "content":"亲密区域：手、前臂、脸颊、头发、颈部、腰部私密区域：耳朵、锁骨、胸部、腋下、上臂、腹部、臀部、下阴、大腿内侧、小腿、脚"
            },
            {
                "title":"约会地点的选择：",
                "content":"约会地点分为A类地点和B类地点。A类地点属于有娱乐项目的地点，很多人到了约会现场容易大脑空白，即便满脑子都是范例也不知道该用什么，如果整个过程就这样沉默的话，那么女人的情绪体验会很差，所以需要有一些娱乐项目作为填充，比如电影院，电玩城，游乐场，足疗，古玩街，密室逃脱这类带有娱乐项目的约会地点，而且A类地点往往需要两个人配合做一些事情，这个过程可以不断增加两个人之间的共谋意识。B类地点属于没有娱乐项目的约会地点，需要男生用聊天来填充整个约会内容，比如饭店，咖啡厅，酒吧，公园，这些地方属于B类地点。"
            },
            {
                "title":"超市惯例",
                "content":"第一次约会的时候，很少有男女去超市的，因为超市是同居的情侣才会去的。所以去超市，会给女人制造你们是情侣的关系，升高你们之间的暧昧。去了超市之后，你可以让妹子推着车，去买东西，跟她商量你们一人推一会儿。增强约会的互动性。"
            },
            {
                "title":"过马路牵手惯例",
                "content":"大胆的牵着女人的手，强势点儿说道“小心点儿” 女：哎呀，知道啦。 男：我是怕你把人家车撞坏了。（等女生粉拳吧）"
            },
            {
                "title":"近挪锁定（预期）",
                "content":" 男：亲爱的，到时候过去了，我会直接牵你的手，不要拒绝我。 女：为什么？ 男：因为我们是情侣，我很想知道我们牵手的感觉会是什么样。 女：好的吧。"
            },
            {
                "title":"近挪锁定（预期）",
                "content":" 男：老婆你喜欢舌吻还是只是轻轻的碰下嘴唇？ 女：都还可以吧。 男：那我们到时候都试试看。 女：你好坏哦。"
            },
            {
                "title":"近挪锁定（预期）",
                "content":" 男：等我们见面之后独处的时候，我要你趴在我耳边，轻轻的叫我老公。 女：不要，叫不出来。 男：不行，必须叫！否则打哭你，啪啪啪的那种。 女：好暴力，好的吧，叫就是了。"
            },
            {
                "title":"进挪",
                "content":"和女人一见面之后准备走向约会地点。自然的把右手放在腹部，摆出要让女人挎着我们的姿势。 男：来，挎着我！ 女：干嘛？ 男：你说干嘛，你是我老婆，你说干嘛，快点的！ 女：切。（假装不情愿的挎着你）挎一会之后，再自然的把右手放下，女人的手会下滑，刚好落在我们的手心，就可以自然而然的牵着她了。在要求女人挎着我们的时候，如果女人不服从，不需要犹豫，直接强行把她的手放在我们的肘部就可以了。"
            },
            {
                "title":"进挪",
                "content":"和女生一见面之后准备走向约会地点。自然的把右手放在腹部，摆出要让女生挎着我们的姿势：“来，挎着我！”（干嘛）你说干嘛，你是我老婆，你说干嘛，快点的！（切）"
            }
        ]
    }
}
